<h1>Политика конфиденциальности</h1>
<h2>Пользовательское соглашение об обработке персональных данных в соответствии с 152-ФЗ</h2>
<p>
	 Действуя в своей волей и в своем интересе при размещении своих персональных данных на интернет-сайте <a href="http://www.rise-bags.ru/">http://www.rise-bags.ru/</a> Вы, далее - Клиент, подтверждаете свое согласие на обработку персональных данных.
</p>
<p>
	 Оператор персональных данных, которому вы даете согласие на их обработку: ООО «РАЙС», ИНН 7813120554, ОГРН 1027806895313, далее — Оператор.
</p>
<p>
	 Оператор собирает персональные данные с целью информирования Клиента об оказываемых услугах, для проведения опросов, анкетирования, рекламных и маркетинговых исследований, в том числе и путем осуществления прямых контактов по данным, которые Клиент указал на интернет-сайте Оператора.
</p>
<p>
	Персональные данные хранятся на серверах находящихся на территории РФ.
</p>
<p>
	 Перечень персональных данных, которые могут приниматься к обработке на сайте: фамилия, имя, отчество, адрес электронной почты, номер телефона.
</p>
<p>
	 Настоящее согласие Клиента предоставляет Оператору право на осуществление любых действий в отношении моих персональных данных, которые необходимы и желаемы для достижения вышеуказанных целей, включая, без ограничения, сбор, систематизацию, накопление, хранение, уточнение (обновление, изменение), использование, передачу, обезличивание, блокирование и уничтожение персональных данных, под которыми понимаются все данные, указанные мной на настоящем сайте.
</p>
<p>
	 Обработка персональных данных Клиента осуществляется Оператором любым способом, как с использованием средств автоматизации, включая программное обеспечение, так и без использования средств автоматизации — с использованием различных материальных носителей, включая бумажные носители.
</p>
<p>
	Настоящее согласие на обработку персональных данных действует 10 лет или до отзыва Клиентом.
</p>
<p>
	 Для отзыва согласия на обработку персональных данных вам достаточно написать письмо на электронную почту <a href="mailto:support@rise-bags.ru">support@rise-bags.ru</a>.
</p>
<h2>Политика использования cookie</h2>
<p>
	 Настоящая Политика использования cookie (далее – Политика) объясняет, как РАЙС (далее – Мы) использует файлы cookie и аналогичные технологии на сайте <a href="https://www.rise-bags.ru/">https://www.rise-bags.ru</a> (далее – Сайт).
</p>
<p>
	 Политика разработана в соответствии с Федеральным законом № 152-ФЗ "О персональных данных" Российской Федерации.
</p>
<ol>
	<li>
	<p>
		<strong>Что такое cookie?</strong>
	</p>
	<p>
		 Cookie – это небольшие текстовые файлы, которые сохраняются на вашем устройстве при посещении Сайта. Они помогают нам улучшать работу Сайта и предоставлять вам персонализированный опыт.
	</p>
 </li>
	<li>
	<p>
		<strong>Типы используемых cookie</strong>
	</p>
	<p>
		Мы используем следующие типы cookie:
	</p>
	<ul>
		<li><strong>Обязательные cookie</strong>: необходимы для работы Сайта и не могут быть отключены;</li>
		<li> <strong>Аналитические cookie</strong>: собирают данные о том, как вы используете Сайт, для улучшения его работы; </li>
	</ul>
 </li>
	<li>
	<p>
		<strong>Цели использования cookie</strong>
	</p>
	<p>
		Cookie используются для следующих целей:
	</p>
	<ul>
		<li>Обеспечение корректной работы Сайта и его функций;</li>
		<li>Анализ поведения пользователей для улучшения Сайта;</li>
		<li>Предоставление персонализированной рекламы на основе ваших интересов;</li>
	</ul>
 </li>
	<li>
	<p>
		<strong>Управление cookie</strong>
	</p>
	<p>
		Вы можете управлять использованием cookie следующими способами:
	</p>
	<ul>
		<li>При первом посещении Сайта вам будет предложен баннер для принятия или настройки cookie;</li>
	</ul>
	<p>
		 Кроме того, вы можете отключить cookie в настройках вашего браузера, но это может повлиять на функциональность Сайта.
	</p>
 </li>
	<li>
	<p>
		<strong>Срок хранения cookie</strong>
	</p>
	<p>
		Мы используем постоянные cookie, которые хранятся в течение фиксированного срока, указанного на Сайте.
	</p>
 </li>
	<li>
	<p>
		<strong>Передача данных</strong>
	</p>
	<p>
		Данные, собранные через cookie, не передаются третьим лицам или за пределы юрисдикции.
	</p>
 </li>
	<li>
	<p>
		<strong>Ваши права</strong>
	</p>
	<p>
		В соответствии с применимым законодательством вы имеете право:
	</p>
	<ul>
		<li>Узнать, какие cookie мы используем;</li>
		<li>Отказаться от необязательных cookie;</li>
	</ul>
	<p>
		 Для реализации ваших прав свяжитесь с нами по адресу <a href="mailto:support@rise-bags.ru">support@rise-bags.ru</a>.
	</p>
 </li>
	<li>
	<p>
		<strong>Дополнительные условия</strong>
	</p>
	 Подробности о том, как мы обрабатываем ваши данные, доступны в нашей <a href="https://rise-bags.ru/politic/">Политике конфиденциальности</a>. </li>
	<li>
	<p>
		<strong>Контактная информация</strong>
	</p>
	<p>
		 По всем вопросам, связанным с использованием cookie, вы можете связаться с нами по адресу: <a href="mailto:support@rise-bags.ru">support@rise-bags.ru</a>.
	</p>
 </li>
	<li>
	<p>
		<strong>Реквизиты</strong>
	</p>
	<p>
		Название: РАЙС
	</p>
	<p>
		Сайт: <a href="https://www.rise-bags.ru/">https://www.rise-bags.ru</a>
	</p>
	<p>
		Email: <a href="mailto:support@rise-bags.ru">support@rise-bags.ru</a>
	</p>
 </li>
	<li>
	<p>
		<strong>Применимое законодательство</strong>
	</p>
	<p>
		 Настоящая Политика регулируется Федеральным законом № 152-ФЗ "О персональных данных" Российской Федерации.
	</p>
 </li>
</ol>