<h1>Условия сотрудничества</h1>
<p>Наша компания предоставляет полный пакет документов на товар</p>
<ul>
    <li>накладные;</li>
    <li>счета;</li>
    <li>сертификаты.</li>
</ul>
<h2>Документы, необходимые для начала работы (копии, заверенные печатью покупателя):</h2>
<h3>Для индивидуальных предпринимателей:</h3>
<ul>
    <li>Свидетельство о государственной регистрации (ОГРНИП);</li>
    <li>Свидетельство о постановке на учет в налоговом органе (ИНН);</li>
    <li>Паспорт (2-й, 3-й, 5-й листы);</li>
    <li>Карточка клиента, включающая в себя полную контактную информацию и все реквизиты.</li>
</ul>
<h3>Для юридических лиц:</h3>
<ul>
    <li>Свидетельство о государственной регистрации (ОГРН);</li>
    <li>Свидетельство о постановке на учет в налоговом органе (ИНН);</li>
    <li>Карточка клиента, включающая в себя полную контактную информацию и все реквизиты.</li>
</ul>
<h2>Возможны различные условия сотрудничества</h2>
<p>Заказать необходимое количество изделий очень просто – для этого достаточно связаться с нами удобным для Вас способом. Наши менеджеры ответят на ваш запрос в соответствии с содержанием заказа. В заявке необходимо указать № модели, цвет и количество изделий. При указании контактного телефона, сообщайте, пожалуйста, код города.</p>
<p>Минимальная сумма поставки сумок по оптовым ценам - 15 000 рублей.</p>
<p>Способы оплаты: безналичный расчет (на основании счета).</p>
<p>В случае безналичного платежа, отпуск товара осуществляется после поступления денег на расчетный счет фирмы.</p>
<h2>Для региональных покупателей:</h2>
<p>Доставка по Санкт-Петербургу до терминала транспортной компании, выбранной покупателем, осуществляется бесплатно. Услуги транспортной компании оплачивает покупатель. Для постоянных заказчиков действует гибкая система скидок, которая зависит от суммы заказа, сроков и формы оплаты. При случайно допустимом браке гарантируется возврат денежных средств или обмен товара.</p>